<h1><a href="index.html"></a></h1>

	<!-- это меню бургер (три палки) для мабилок -->
	<!-- вообщем это надо добавить  -->
	<!-- от сю -->
	
	<!-- до сю -->

	<nav id="nav">
		<ul>
			<li><a href="inde.php">главное</a></li>
			<li><a href="#">найти эксперта</a></li>
			<li><a href="#">мессенджер</a></li>
			<li><a href="left-sidebar.html">тесты</a></li>
			<li><a href="right-sidebar.html">ещё</a></li>
			<!-- сделать так чтомы менялась про входе на мой акаунт и изображения акаунта для перехода в миню и выходе чтобы показывался вход  -->
			<li><a href="vhod.php">вход</a></li>
			<!-- заготовка для входа -->
			<!-- <li><a href="">мой акаунт<img class ="ava"src="images/avatars/0.png" alt=""></a></li> -->

			
		</ul>
	</nav>
	
